Repository: oblakstudio/wp-plugin-installer
Catalog: languages/oblak-plugin-installer-*.po
Languages: sr_rs

source: Plugin version not set
sr_rs: Верзија додатка није подешена

source: Plugin slug not set
sr_rs: Подложак додатка није подешен

source: Plugin schema version not set
sr_rs: Верзија шеме базе података додатка није подешена

source: The following tables are missing:
sr_rs: Следеће табеле недостају:

source: No updates required. Database version is %s
sr_rs: Ажурирање није потребно. Верзија базе података је %s

source: Found %1$d updates (%2$s)
sr_rs: Нађено %1$d ажурирања (%2$s)

source: Updating database
sr_rs: Ажурирам базу података

source: %1$d update functions completed. Database version is %2$s
sr_rs: %1$d ажурирања је извршено. Верзија базе података је %2$s

source: All database tables are up to date.
sr_rs: Све табеле базе података су ажурне.

source: The following database tables are out of sync with the schema:
sr_rs: Следеће табеле нису синхронизоване са шемом:

source: Table %1$s: %2$s
sr_rs: Табела %1$s: %2$s

source: Missing
sr_rs: Недостаје

source: Run the command again with --create to create the missing tables.
sr_rs: Покрените команду поново са --create параметром како бисте креирали недостајуће табеле.

source: Creating missing tables...
sr_rs: Креирам недостајуће табеле...

source: There was an error creating the missing tables.
sr_rs: Дошло је до грешке приликом креирања табела.
